{
  "CarouselTitleOne": "Unsere Früchte",
  "CarouselTitleTwo": "Unser Gemüse",
  "CarouselTitleThree": "Grün",
  "CarouselTitleFour": "Fleischprodukte",
  "CarouselTextOne": "Wir liefern unsere frisch gepflückten Früchte mit unseren eigenen Fahrzeugen an Ihre Adresse. Unabhängig vom Produkt liefern wir Ihre Anforderungen pünktlich an Ihre Adresse.",
  "CarouselTextTwo": "Wir wählen unser Obst und Gemüse sorgfältig für Sie aus. Wir bringen unsere sorgfältig gesammelten Produkte in bester Qualität an Ihren Tisch.",
  "CarouselTextThree": "Mit unserem gesunden und frischen Grün verleihen wir Ihren Mahlzeiten und Salaten hervorragende Aromen. Wir bieten Transporte unter geeigneten Bedingungen an, um die Frische unseres Grüns zu bewahren.",
  "MobileCarouselTextOne": "Wir liefern unsere frisch gepflückten Früchte mit unseren eigenen Fahrzeugen an Ihre Adresse.",
  "CarouselTextFour": "Wenn Sie nach qualitativ hochwertigem, frischem und gesundem Fleisch suchen. Mit GÖZ Großhandel sind Sie am richtigen Ort.",
  "MobileCarouselTextTwo": "Wir wählen unser Obst und Gemüse sorgfältig für Sie aus.",
  "MobileCarouselTextThree": "Mit unserem gesunden und frischen Grün verleihen wir Ihren Mahlzeiten und Salaten hervorragende Aromen.",
  "Homepage": "STARTSEITE",
  "Aboutus": "ÜBER UNS",
  "Search": "SUCHE",
  "ourProducts": "PRODUKTE",
  "contact": "KONTAKT",
  "digerButton": "Andere",
  "aboutUsOne": "Sorgfältig angebaute und biologische Produkte unserer Produzenten; Wir bemühen uns, unsere geschätzten Kunden zu beliefern, ohne dabei an Frische zu verlieren.",
  "aboutUsTwo": "In der heutigen Welt, in der Frische und Natürlichkeit gefragt sind, bieten wir mit unseren Kühlfahrzeugen Dienstleistungen an, um Ihnen die frischesten und natürlichsten Produkte zu liefern, vom Saatgut bis zur landwirtschaftlichen Nutzfläche, vom Pflanzen bis zur Ernte. Wir arbeiten weiterhin nach dem Prinzip des erschwinglichen Preises und der hohen Qualität, um den Bedarf an frischem Gemüse und Obst in unserem Kundenportfolio, einschließlich Fabriken und offiziellen Institutionen, zu decken.",
  "aboutUsThree": "Während der Lebensmittelgroßhändler GÖZ seinen Verbrauchern stets erschwingliche Preise und Qualitätsprodukte sowie Entwicklungsmöglichkeiten für seine Mitarbeiter mit Verantwortungsbewusstsein bietet. arbeitet als Institution, die ihren Verpflichtungen zur sozialen Verantwortung von Unternehmen nachkommt und die Umwelt respektiert.",
  "aboutUsFour": "Vielen Dank, dass Sie diesen Weg mit uns gegangen sind.",
  "aboutUsFive": "Qualität ist kein Zufall.",
  "aboutUsPrenTitleOne": "Frische Produkte",
  "aboutUsPrenTitleTwo": "100% Kundenzufriedenheit",
  "meatProducts": "Fleischprodukte" ,
  "aboutUsPrenTitleThree": "Pünktliche Lieferung",
  "aboutUsPrenParOne": "Wir stehen Ihnen mit unserem erfahrenen, sauberen und freundlichen Team zur Verfügung.",
  "aboutUsPrenParTwo": "Als Großhändler von Göz-Lebensmitteln tun wir alles Notwendige, um unsere Kunden bedingungslos mit dem Prinzip des Kunden zufrieden zu stellen.",
  "aboutUsPrenParThree": "Wir bieten unsere Produkte in der versprochenen Qualität und Zeit an. Mit unserem Vertriebsnetz können wir Ihre Anforderungen in kurzer Zeit erfüllen.",
  "productButton": "ALLE PRODUKTE",
  "fruitsButton": "Früchte",
  "bakliyat":"Hülsenfrüchte",
  "vegetablesButton": "Gemüse",
  "instagram" : "www.instagram.com/gozgmbh/",
  "greensButton": "Grün",
  "exoticButton": "Exotisch",
  "fruitSearchButton": "Anruf",
  "contactInformation": "Unsere Kontakt informationen",
  "address": "Adresse: Konsumstr. 45, 42285 Wuppertal",
  "phoneNumber": "Telefon : 0202 574 90025",
  "fax": "Fax: 0202 574 90027",
  "mail": "Email: info@goez-gmbh.de",
  "facebook": "www.facebook.com/goz.goz.56808",
  "sendUsMessage": "Schick uns eine Nachricht",
  "nameSurname": "Ihr Name und Ihr Nachname",
  "formMail": "E-Mail-Addresse",
  "formNumber": "Deine Telefonnummer",
  "formMessage": "Deine Nachricht",
  "sendButton": "SENDEN",
  "messageSucces": "Erfolgreich",
  "formMessageSuccess": "Ihre Nachricht wurde gesendet.",
  "done": "in Ordnung",
  "messageFailed": "Erfolglos",
  "formMessageFailed": "Deine Nachricht konnte nicht gesendet werden.",
  "slogan": "Qualität ist kein Zufall",
  "labelPar": "Sie können uns für alle Ihre Anfragen, Fragen und Bestellungen kontaktieren.",
  "labelParTwo": "Als GÖZ Obst & Gemüse bieten wir Ihnen immer die frischesten, gesündesten und qualitativ hochwertigsten Produkte.",
  "fruitsAndVegetables": "Lebensmittel grosshandel",
  "why": "Warum",
  "dashSecTitleOne": "Von der Natur zu Ihren Tischen",
  "dashSecTitleTwo": "Lebensmittel grosshandel",
  "dashSecTitleThree": "Immer frische Produkte",
  "dashSecTitleFour": "100% natürliche Produkte",
  "dashSecParOne": "Unsere Produkte, die wir sorgfältig für Sie zusammengestellt haben, nehmen am schnellsten Platz auf Ihren Tischen ein, ohne an Frische zu verlieren. Es ist unsere Pflicht, Ihre Anforderungen an Obst, Gemüse und Grün so schnell wie möglich zu erfüllen.",
  "dashSecParTwo": "Als GÖZ Lebensmittelgrosshandel ist es unser Prinzip, unseren Kunden mit modernen Transportfahrzeugen in kurzer Zeit das frischeste Obst und Gemüse zu liefern.",
  "dashSecParThree": "Es gehört zu unseren Pflichten, die Produkte mit der erwarteten Geschwindigkeit und Frische zu unseren geschätzten Kunden zu bringen. So verlieren die Produkte nichts von ihrer Frische, wenn sie Sie erreichen.",
  "dashSecParFour": "Wir kontrollieren sorgfältig alle unsere additivfreien und natürlichen Produkte, die wir von unseren Herstellern beziehen. Gesundheit, Qualität und Frische gehören zu unseren Grundsätzen.",
  "secTwoOne": "Die Produkte, die Sie mit unserer breiten Produktpalette suchen",
  "secTwoTwo": "GÖZ Lebensmittel grosshandel."
  

  
}
