{
  "CarouselTitleOne": "Nuestras Frutas",
  "CarouselTitleTwo": "Nuestras Verduras",
  "CarouselTitleThree": "Verdor",
  "CarouselTitleFour": "Productos de carne",
  "CarouselTextOne": "Entregamos nuestras frutas recién recolectadas con nuestros propios vehículos a su domicilio. Independientemente del producto, entregamos sus necesidades a su domicilio a tiempo.",
  "CarouselTextTwo": "Seleccionamos cuidadosamente nuestras frutas y verduras para usted. Llevamos a su mesa nuestros productos cuidadosamente recolectados con la mejor calidad.",
  "CarouselTextThree": "Agregamos excelentes sabores a sus comidas y ensaladas con nuestras verduras frescas y saludables. Brindamos transporte en condiciones adecuadas para preservar la frescura de nuestra vegetación.",
  "MobileCarouselTextOne": "Entregamos nuestras frutas recién recolectadas con nuestros propios vehículos a su domicilio.",
  "CarouselTextFour": "Si buscas carne de calidad, fresca y sana. Estás en el lugar correcto con la comida al por mayor GÖZ.",
  "MobileCarouselTextTwo": "Seleccionamos cuidadosamente nuestras frutas y verduras para usted.",
  "MobileCarouselTextThree": "Mit unserem gesunden und frischen Grün verleihen wir Ihren Mahlzeiten und Salaten hervorragende Aromen.",
  "Homepage": "PÁGINA DE INICIO",
  "Aboutus": "SOBRE NOSOTROS",
  "Search": "BUSCAR",
  "instagram" : "www.instagram.com/gozgmbh/",
  "meatProducts": "Productos de carne" ,
  "ourProducts": "PRODUCTOS",
  "digerButton": "Otro",
  "contact": "CONTACTO",
  "aboutUsOne": "Productos orgánicos y cuidadosamente cultivados de nuestros productores; Nos esforzamos por entregar a nuestros valiosos clientes sin perder nada de su frescura.",
  "aboutUsTwo": "En el mundo actual donde se busca la frescura y la naturalidad, brindamos servicios con nuestros vehículos refrigerados para entregarle los productos más frescos y naturales, desde la semilla hasta la tierra agrícola, desde la siembra hasta la cosecha. Seguimos trabajando con el principio de precios asequibles y alta calidad para satisfacer las necesidades de frutas y verduras frescas de nuestra cartera de clientes, incluidas las fábricas e instituciones oficiales.",
  "aboutUsThree": "Mientras que el mayorista de alimentos GÖZ siempre ofrece a sus consumidores precios asequibles y productos de calidad y oportunidades de desarrollo para sus empleados con sentido de responsabilidad. opera como una institución que cumple con sus obligaciones de responsabilidad social corporativa y respeta el medio ambiente.",
  "aboutUsFour": "Gracias por recorrer este camino con nosotros.",
  "aboutUsFive": "La calidad no es una coincidencia.",
  "aboutUsPrenTitleOne": "Productos frescos",
  "aboutUsPrenTitleTwo": "Satisfacción 100% del cliente",
  "aboutUsPrenTitleThree": "El tiempo de entrega",
  "aboutUsPrenParOne": "Estamos a su servicio con nuestro experimentado, limpio y amigable equipo.",
  "aboutUsPrenParTwo": "Como mayorista de alimentos Göz, hacemos todo lo necesario para la satisfacción de nuestros clientes incondicionalmente con el principio de cliente primero.",
  "aboutUsPrenParThree": "Cumplimos con las especificaciones y el tiempo prometidos Con nuestra red de distribución, cubrimos sus necesidades en poco tiempo.",
  "productButton": "TODOS LOS PRODUCTOS",
  "fruitsButton": "Frutas",
  "bakliyat":"Legumbres",
  "vegetablesButton": "Vegetales",
  "greensButton": "Verdor",
  "exoticButton": "Exótico",
  "fruitSearchButton": "Llamada",
  "contactInformation": "Nuestra información de contacto",
  "address": "Habla a: Konsumstr. 45, 42285 Wuppertal",
  "phoneNumber": "Teléfono: 0202 574 90025",
  "fax": "Fax: 0202 574 90027",
  "mail": "Email: info@goez-gmbh.de",
  "facebook": "www.facebook.com/goz.goz.56808",
  "sendUsMessage": "Mandanos un mensaje",
  "nameSurname": "tu nombre y tu apellido",
  "formMail": "Dirección de correo electrónico",
  "formNumber": "Tu numero de telefono",
  "formMessage": "Tu mensaje",
  "sendButton": "ENVIAR",
  "messageSucces": "Exitoso",
  "formMessageSuccess": "Tu mensaje ha sido enviado.",
  "done": "Okay",
  "messageFailed": "Fracasado",
  "formMessageFailed": "Su mensaje no pudo ser enviado.",
  "slogan": "La Calidad No Es Coincidencia",
  "labelPar": "Puede contactarnos para todas sus solicitudes, preguntas y pedidos.",
  "labelParTwo": "Como frutas y verduras Göz, siempre te ofrecemos los productos más frescos, saludables y de la mejor calidad.",
  "fruitsAndVegetables": "Alimentos al por mayor",
  "why": "Porqué es eso",
  "dashSecTitleOne": "De la naturaleza a tus mesas",
  "dashSecTitleTwo": "Alimentos al por mayor",
  "dashSecTitleThree": "Producto siempre fresco",
  "dashSecTitleFour": "Productos 100% Naturales",
  "dashSecParOne": "Nuestros productos, que hemos recopilado cuidadosamente para ti, ocupan su lugar en tus mesas de la forma más rápida sin perder su frescura. Es nuestro deber satisfacer sus demandas de frutas, verduras y vegetación lo antes posible.",
  "dashSecParTwo": "Como mayorista de comestibles GÖZ, nuestro principio es entregar las frutas y verduras más frescas a nuestros clientes en poco tiempo utilizando vehículos de transporte modernos.",
  "dashSecParThree": "Uno de nuestros deberes es llevar los productos a nuestros valiosos clientes a la velocidad y frescura esperadas. Así, los productos no pierden nada de su frescura cuando te llegan.",
  "dashSecParFour": "Controlamos cuidadosamente todos nuestros productos naturales y sin aditivos que obtenemos de nuestros fabricantes. Salud, calidad y frescura están entre nuestros principios.",
  "secTwoOne": "Los productos que busca con nuestra amplia gama de productos",
  "secTwoTwo": "Mayorista de alimentos GÖZ"
}
