{
  "CarouselTitleOne": "Nos fruits",
  "CarouselTitleTwo": "Nos légumes",
  "CarouselTitleThree": "Verdure",
  "CarouselTitleFour": "Produits carnés",
  "CarouselTextOne": "Nous livrons nos fruits fraîchement cueillis avec nos propres véhicules à votre adresse. Quel que soit le produit, nous livrons vos besoins à votre adresse à temps.",
  "CarouselTextTwo": "Nous sélectionnons soigneusement nos fruits et légumes pour vous. Nous apportons nos produits soigneusement collectés à votre table dans la meilleure qualité.",
  "CarouselTextThree": "Nous ajoutons d'excellentes saveurs à vos repas et salades avec nos légumes verts sains et frais. Nous assurons le transport dans des conditions adaptées pour préserver la fraîcheur de notre verdure.",
  "MobileCarouselTextOne": "Entregamos nuestras frutas recién recolectadas con nuestros propios vehículos a su domicilio.",
  "CarouselTextFour": "Si vous recherchez une viande de qualité, fraîche et saine. Vous êtes au bon endroit avec l'alimentation en gros de GÖZ.",
  "MobileCarouselTextTwo": "Nous sélectionnons soigneusement nos fruits et légumes pour vous.",
  "MobileCarouselTextThree": "Nous ajoutons d'excellentes saveurs à vos repas et salades avec nos légumes verts sains et frais.",
  "Homepage": "PAGE D'ACCUEIL",
  "Aboutus": "À PROPOS DE NOUS",
  "Search": "CHERCHER",
  "ourProducts": "DES PRODUITS",
  "instagram" : "www.instagram.com/gozgmbh/",
  "meatProducts": "Produits carnés" ,
  "contact": "CONTACT",
  "digerButton": "Autre",
  "aboutUsOne": "Produits soigneusement cultivés et biologiques de nos producteurs; Nous nous efforçons de livrer nos précieux clients sans rien perdre de leur fraîcheur.",
  "aboutUsTwo": "Dans le monde d'aujourd'hui où la fraîcheur et le naturel sont recherchés, nous servons avec nos véhicules frigorifiques pour livrer les produits les plus frais et les plus naturels, des semences aux terres agricoles, de la plantation à la récolte. Nous continuons à travailler avec le principe de prix abordables et de haute qualité pour répondre aux besoins en fruits et légumes frais de notre clientèle, y compris les usines et les institutions officielles.",
  "aboutUsThree": "Alors que le grossiste alimentaire GÖZ offre toujours à ses consommateurs des prix abordables et des produits de qualité et des opportunités de développement pour ses employés avec un sens des responsabilités. fonctionne comme une institution qui remplit ses obligations de responsabilité sociale d'entreprise et respecte l'environnement.",
  "aboutUsFour": "Merci d'avoir parcouru ce chemin avec nous.",
  "aboutUsFive": "La qualité n'est pas une coïncidence.",
  "aboutUsPrenTitleOne": "Produits frais",
  "aboutUsPrenTitleTwo": "100% de satisfaction client",
  "aboutUsPrenTitleThree": "Délais de livraison respectés",
  "aboutUsPrenParOne": "Nous sommes à votre service avec notre équipe expérimentée, propre et sympathique.",
  "aboutUsPrenParTwo": "En tant que grossiste de produits alimentaires Göz, nous faisons tout ce qui est nécessaire pour la satisfaction de nos clients sans condition avec le principe du client d'abord.",
  "aboutUsPrenParThree": "Nous livrons dans les délais et les spécifications promis. Avec notre réseau de distribution, nous répondons à vos besoins en peu de temps.",
  "productButton": "TOUS LES PRODUITS",
  "fruitsButton": "Des fruits",
  "vegetablesButton": "Des légumes",
  "greensButton": "Verdure",
  "bakliyat":"Légumineuses",
  "exoticButton": "Exotique",
  "fruitSearchButton": "Appel",
  "contactInformation": "Nos coordonnées",
  "address": "Adresse: Konsumstr. 45, 42285 Wuppertal",
  "phoneNumber": "Téléphone: 0202 574 90025",
  "fax": "Fax: 0202 574 90027",
  "mail": "Email: info@goez-gmbh.de",
  "facebook": "www.facebook.com/goz.goz.56808",
  "sendUsMessage": "Envoie-nous un message",
  "nameSurname": "votre nom et votre prénom",
  "formMail": "Adresse e-mail",
  "formNumber": "Ton numéro de téléphone",
  "formMessage": "Votre message",
  "sendButton": "ENVOYER",
  "messageSucces": "Réussi",
  "formMessageSuccess": "Votre message a été envoyé.",
  "done": "D'accord",
  "messageFailed": "Infructueux",
  "formMessageFailed": "Votre message n'a pas pu être envoyé.",
  "slogan": "La Qualité N'est Pas Une Coïncidence",
  "labelPar": "Vous pouvez nous contacter pour toutes vos demandes, questions et commandes.",
  "labelParTwo": "En tant que fruits et légumes Göz, nous vous proposons toujours les produits les plus frais, les plus sains et de la meilleure qualité.",
  "fruitsAndVegetables": "Commerce de gros",
  "why": "Pourquoi donc",
  "dashSecTitleOne": "De la nature à vos tables",
  "dashSecTitleTwo": "Commerce de gros",
  "dashSecTitleThree": "Produit toujours frais",
  "dashSecTitleFour": "Produits 100% naturels",
  "dashSecParOne": "Nos produits, que nous avons soigneusement rassemblés pour vous, prennent leur place sur vos tables de la manière la plus rapide sans perdre leur fraîcheur. Il est de notre devoir de répondre au plus vite à vos demandes de fruits, légumes et verdure.",
  "dashSecParTwo": "En tant que grossiste en épicerie GÖZ, notre principe est de livrer les fruits et légumes les plus frais à nos clients en peu de temps à l'aide de véhicules de transport modernes.",
  "dashSecParThree": "Il est de notre devoir d'apporter les produits à nos précieux clients à la vitesse et à la fraîcheur attendues. Ainsi, les produits ne perdent rien de leur fraîcheur lorsqu'ils vous parviennent.",
  "dashSecParFour": "Nous contrôlons soigneusement tous nos produits naturels et sans additifs que nous achetons auprès de nos fabricants. Santé, qualité et fraîcheur font partie de nos principes.",
  "secTwoOne": "Les produits que vous recherchez avec notre large gamme de produits",
  "secTwoTwo": "Grossiste alimentaire GÖZ"
}
