{
  "CarouselTitleOne": "Onze vruchten",
  "CarouselTitleTwo": "Onze groenten",
  "CarouselTitleThree": "Groen",
  "CarouselTitleFour": "Vleesproducten",
  "CarouselTextOne": "Wij bezorgen ons vers geplukt fruit met onze eigen voertuigen bij u thuis. Ongeacht het product leveren wij uw wensen op tijd op uw adres.",
  "CarouselTextTwo": "Wij selecteren onze groenten en fruit zorgvuldig voor u. Wij brengen onze zorgvuldig verzamelde producten in de beste kwaliteit naar uw tafel.",
  "CarouselTextThree": "We voegen uitstekende smaken toe aan uw maaltijden en salades met onze gezonde en verse groenten. Wij zorgen voor vervoer onder geschikte omstandigheden om de versheid van ons groen te behouden.",
  "MobileCarouselTextOne": "Wij bezorgen ons vers geplukt fruit met onze eigen voertuigen bij u thuis.",
  "CarouselTextFour": "Als je op zoek bent naar kwaliteit, vers en gezond vlees. Bij GÖZ groothandelsvoeding zit je goed.",
  "MobileCarouselTextTwo": "Wij selecteren onze groenten en fruit zorgvuldig voor u.",
  "MobileCarouselTextThree": "Nous ajoutons d'excellentes saveurs à vos repas et salades avec nos légumes verts sains et frais.",
  "Homepage": "STARTPAGINA",
  "Aboutus": "OVER ONS",
  "Search": "ZOEKEN",
  "ourProducts": "ONZE PRODUCTEN",
  "instagram" : "www.instagram.com/gozgmbh/",
  "contact": "CONTACT",
  "digerButton": "Andere",
  "aboutUsOne": "Zorgvuldig geteelde en biologische producten van onze producenten; We streven ernaar om onze gewaardeerde klanten te leveren zonder iets aan hun versheid te verliezen.",
  "aboutUsTwo": "In de wereld van vandaag waar versheid en natuurlijkheid worden gezocht, bieden we diensten met onze gekoelde voertuigen om de meest verse en meest natuurlijke producten te leveren, van zaad tot landbouwgrond, van aanplant tot oogst. We blijven werken volgens het principe van betaalbare prijzen en hoge kwaliteit om te voldoen aan de behoeften van onze klanten op het gebied van vers fruit en groenten, waaronder fabrieken en officiële instellingen.",
  "aboutUsThree": "Terwijl de GÖZ voedingsgroothandel haar consumenten altijd betaalbare prijzen en kwaliteitsproducten en ontwikkelingsmogelijkheden biedt voor haar medewerkers met verantwoordelijkheidsgevoel. opereert als een instelling die haar verplichtingen op het gebied van maatschappelijk verantwoord ondernemen nakomt en het milieu respecteert.",
  "aboutUsFour": "Bedankt voor het met ons bewandelen van dit pad.",
  "aboutUsFive": "Kwaliteit is geen toeval.",
  "aboutUsPrenTitleOne": "Verse producten",
  "aboutUsPrenTitleTwo": "100% klanttevredenheid",
  "aboutUsPrenTitleThree": "Tijdige levering",
  "aboutUsPrenParOne": "Wij staan ​​tot uw beschikking met ons ervaren, schone en vriendelijke team.",
  "aboutUsPrenParTwo": "Als groothandel in Göz food doen we alles wat nodig is voor de tevredenheid van onze klanten onvoorwaardelijk met het principe klant centraal.",
  "aboutUsPrenParThree": "We leveren volgens de specificaties en tijden die we hebben beloofd. Met ons distributienetwerk voorzien we in korte tijd in uw behoeften.",
  "productButton": "ALLE PRODUCTEN",
  "fruitsButton": "Fruit",
  "bakliyat":"Peulvruchten",
  "vegetablesButton": "Groenten",
  "greensButton": "Groen",
  "exoticButton": "Exotisch",
  "fruitSearchButton": "Bel",
  "contactInformation": "Onze contact gegevens",
  "address": "Adres: Konsumstr. 45, 42285 Wuppertal",
  "phoneNumber": "Telefoon: 0202 574 90025",
  "fax": "Fax: 0202 574 90027",
  "mail": "Email: info@goez-gmbh.de",
  "facebook": "www.facebook.com/goz.goz.56808",
  "sendUsMessage": "Zend ons een bericht",
  "nameSurname": "uw naam en uw achternaam",
  "formMail": "E-mailadres",
  "formNumber": "Uw telefoonnummer",
  "formMessage": "Jouw bericht",
  "sendButton": "STUREN",
  "meatProducts": "Vleesproducten" ,
  "messageSucces": "Geslaagd",
  "formMessageSuccess": "Je bericht is verzonden.",
  "done": "OK",
  "messageFailed": "Mislukt",
  "formMessageFailed": "Uw bericht kon niet verzonden worden.",
  "slogan": "Kwaliteit Is Geen Toeval",
  "labelPar": "U kunt bij ons terecht voor al uw verzoeken, vragen en bestellingen.",
  "labelParTwo": "Als groente en fruit van Göz bieden wij u altijd de meest verse, gezondste en beste kwaliteitsproducten.",
  "fruitsAndVegetables": "Groothandel in levensmiddelen",
  "why": "Waarom is dat",
  "dashSecTitleOne": "Van de natuur tot uw tafels",
  "dashSecTitleTwo": "Groothandel in levensmiddelen",
  "dashSecTitleThree": "Altijd vers product",
  "dashSecTitleFour": "100% natuurlijke producten",
  "dashSecParOne": "Onze producten, die we zorgvuldig voor u hebben verzameld, nemen op de snelste manier hun plaats op uw tafels in zonder hun versheid te verliezen. Het is onze plicht om zo snel mogelijk aan uw wensen op het gebied van groente, fruit en groen te voldoen.",
  "dashSecParTwo": "Als GÖZ kruideniersgroothandel is het ons uitgangspunt om met moderne transportvoertuigen in korte tijd de meest verse groenten en fruit aan onze klanten te leveren.",
  "dashSecParThree": "Het is een van onze taken om de producten met de verwachte snelheid en versheid naar onze gewaardeerde klanten te brengen. Zo verliezen de producten niets van hun versheid wanneer ze u bereiken.",
  "dashSecParFour": "We controleren zorgvuldig al onze additievenvrije en natuurlijke producten die we bij onze fabrikanten kopen. Gezondheid, kwaliteit en versheid behoren tot onze uitgangspunten.",
  "secTwoOne": "De producten die u zoekt met ons brede assortiment",
  "secTwoTwo": "GÖZ Levensmiddelen groothandel"
 
}
