{
  "CarouselTitleOne": "Meyvelerimiz",
  "CarouselTitleTwo": "Sebzelerimiz",
  "CarouselTitleThree": "Yesillikler",
  "CarouselTitleFour": "Et Ürünlerimiz",
  "CarouselTextOne": "Dalından yeni toplanan taze meyvelerimizi kendi araçlarımızla adresinize teslim ediyoruz. Ürün farketmeksizin ihtiyaçlarınızı zamanında adresinize teslim ediyoruz.",
  "CarouselTextTwo": "Sizin için meyve ve sebzelerimizi dikkatle seçiyoruz. Özenle toplanan ürünlerimizi en iyi kalitede sofralarınıza getiriyoruz.",
  "CarouselTextThree": "Sağlıklı ve taze yeşilliklerimiz ile yemeklerinize ve salatalarınıza mükemmel lezzetler katıyoruz. Yeşilliklerimizin tazeliğini korumak için uygun koşullarda ulaşım sağlıyoruz.",
  "CarouselTextFour": "Kaliteli, taze ve sağlıklı et arıyorsanız. GÖZ Toptan Gıda ile doğru yerdesiniz.",
  "MobileCarouselTextOne": "Dalından yeni toplanan taze meyvelerimizi kendi araçlarımızla adresinize teslim ediyoruz.",
  "MobileCarouselTextTwo": "Sizin için meyve ve sebzelerimizi özenle seçiyoruz.",
  "MobileCarouselTextThree": "Sağlıklı ve taze yeşilliklerimiz ile yemeklerinize ve salatalarınıza mükemmel lezzetler katıyoruz.",
  "Homepage": "ANA SAYFA",
  "Aboutus": "HAKKIMIZDA",
  "Search": "ARAMA",
  "ourProducts": "ÜRÜNLER",
  "contact": "İLETİŞİM",
  "meatProducts": "Et Ürünleri" ,
  "instagram" : " www.instagram.com/gozgmbh/",
  "aboutUsOne": "Üreticilerimizden özenle yetiştirilmiş ve organik ürünleri ; tazeliklerinden hiçbir şey kaybetmeden siz değerli müşterilerimize ulaştırmak için çalışıyoruz.",
  "aboutUsTwo": "Tazelik ve doğallığın aranır olduğu günümüzde, tohumdan tarım arazisine kadar ürünün dikiminden hasadına kadar olan aşamada kontrolü sağlayarak, en taze ve doğalını sizlere ulaştırmak için soğutmalı araçlarımızla hizmet veriyoruz.Otellere, Restoranlar ve Cafelere, Catering Firmalarından Hastaneler, Marketler, Büfe ve Kantinlere, Tedarikçi Firmalar, Fabrikalar ve Resmi Kurumlara kadar olan müşteri portföyümüzün taze gıda ihtiyacını karşılamak üzere uygun fiyat,yüksek kalite prensibiyle çalışmalarımızı sürdürüyoruz.",
  "aboutUsThree": "GÖZ gıda toptancısı her daim sorumluluk bilinci ile tüketicilerine uygun fiyat kaliteli ürün, çalışanlarına gelişim fırsatları sunarken; kurumsal sosyal sorumluluk yükümlülüklerini yerine getiren ve çevreye saygılı bir kurum olarak faaliyet göstermektedir.",
  "aboutUsFour": "Bu yolda bizimle beraber yürüdüğünüz için teşekkür ederiz.",
  "aboutUsFive": "Kalite Tesadüf Değildir.",
  "aboutUsPrenTitleOne": "Taze Ürünler",
  "aboutUsPrenTitleTwo": "%100 Müşteri Memnuniyeti",
  "aboutUsPrenTitleThree": "Zamanında Teslimat",
  "aboutUsPrenParOne": "Deneyimli, temizliğe son derece önem veren ve güleryüzlü ekibimizle hizmetinizdeyiz.",
  "aboutUsPrenParTwo": "Göz gıda toptancısı olarak, önce müşteri ilkesi ile koşulsuz şartsız müşterilerimizin memnuniyeti için gereken her şeyi yapıyoruz.",
  "aboutUsPrenParThree": "Söz verdiğimiz özelliklerde ve zamanda teslimat yapıyoruz. Dağıtım ağımızla ihtiyaçlarınızı kısa sürede sizlerle buluşturuyoruz.",
  "productButton": "TUM URUNLER",
  "fruitsButton": "Meyveler",
  "vegetablesButton": "Sebzeler",
  "greensButton": "Yesillikler",
  "exoticButton": "Egzotik",
  "digerButton": "Diğer",
  "fruitSearchButton": "Arama Yap",
  "contactInformation": "İletişim Bilgilerimiz",
  "address": "Adres: Konsumstr. 45, 42285 Wuppertal",
  "phoneNumber": "Telefon: 0202 574 90025",
  "fax": "Fax: 0202 574 90027",
  "mail": "Email: info@goez-gmbh.de",
  "facebook": "www.facebook.com/goz.goz.56808",
  "sendUsMessage": "Bize Mesaj Gönderin",
  "nameSurname": "Adınız Soyadınız",
  "formMail": "E-Posta Adresiniz",
  "formNumber": "Telefon Numaranız",
  "formMessage": "Mesajınız",
  "bakliyat":"Bakliyat",
  "sendButton": "GÖNDER",
  "messageSucces": "Başarılı",
  "formMessageSuccess": "Mesajınız iletildi.",
  "done": "Tamam",
  "messageFailed": "Başarısız",
  "formMessageFailed": "Mesajınız Gönderilemedi.",
  "slogan": "Kalite Tesadüf Değildir.",
  "labelPar": "Tüm talep, soru ve siparişleriniz için bize ulaşabilirsiniz.",
  "labelParTwo": " Göz Gıda Toptancısı olarak sizlere her zaman en taze, en sağlıklı ve en iyi kalitede ürünler sunmaktayız.",
  "fruitsAndVegetables": "Gıda Toptancısı",
  "why": "Neden",
  "dashSecTitleOne": "Dalından Sofralarınıza",
  "dashSecTitleTwo": "Toptan Gıda",
  "dashSecTitleThree": "Her Zaman Taze Ürün",
  "dashSecTitleFour": "100% Doğal Ürünler",
  "dashSecParOne": "Sizin için titizlikle topladığımız ürünlerimiz tazeliklerinden hiçbir şey kaybetmeden en hızlı şekilde sofralarınızda yeriniz alırlar. Toptan gıda taleplerinizi en kısa sürede karşılamak görevimizdir.",
  "dashSecParTwo": "Göz Gıda Toptancısı olarak modern taşıma araçları ile en taze ürünleri en kısa sürede siz müşterilerimize teslim etmek ilkemizdir.",
  "dashSecParThree": "Ürünleri siz değerli müşterilerimize kadar beklenen hızda ve tazelikte getirmek görevlerimiz arasındadır. Böylece ürünler size ulaştıklarında tazeliklerinden hiçbir şey kaybetmezler.",
  "dashSecParFour": "Üreticilerimizden temin ettiğimiz katkısız ve doğal ürünlerimizin hepsini titizlikle kontrol ediyoruz. Sağlık, kalite ve tazelik ilkelerimiz arasındadır.",
  "secTwoOne": " Geniş ürün yelpazemiz ile aradığınız ürünler",
  "secTwoTwo": "GÖZ Gıda Toptancısın'da. "

}
